op_GreaterThanOrEqual(System.Char!System.Runtime.CompilerServices.IsConst*,AcString!System.Runtime.CompilerServices.IsConst*!System.Runtime.CompilerServices.IsImplicitlyDereferenced)
Check for a string of Unicode characters being greater than/equal to an AcString.
pwsz: input string to compare
acs: input reference to the AcString
Returns: True if pwsz is greater than or equal to acs, else false.

op_GreaterThanOrEqual(System.Char,AcString!System.Runtime.CompilerServices.IsConst*!System.Runtime.CompilerServices.IsImplicitlyDereferenced)
Check for a Unicode character being greater than or equal to an AcString.
wch: input character to compare
acs: input reference to the AcString
Returns: True if wch is greater than or equal to acs, else false.